[
	{
		id: 0,
		name: 'Carne de Unicornio en lata',
		description: 'Toda la magia y el poder de los unicornios, ahora en tu despensa. Cuando te encuentres bajo de biorritmos, abre una lata y podrás degustar un pequeño unicornio entero, ya troceado y listo para servir. La cabeza, con su mítico cuerno intacto, viene de una pieza.',
		prize: 17.50,
		features: [
			{
				description: '400 gr. de deliciosa carne de Unicornio enlatada.'
			},
			{
				description: 'Tamaño de la lata: 9.3cm x 8cm x 6.1cm'
			},
			{
				description: 'Fabricada por la compañía Radiant Farms.'
			},
			{
				description: 'La lata se abre por su parte inferior.'
			},
			{
				description: 'Alimento muy saludable, rebaja el colesterol y ayuda a regular el tránsito intestinal. El cuerno no se come, se chupa y se convierte es una fuente inagotable de calcio que previene la osteoporosis.'
			},
			{
				description: 'Carne con sabor ligeramente parecido al pollo asado en salsa de gominolas.'
			},
			{
				description: 'Su magia y misticismo hiper-amoroso contribuyen radicamente a mejorar los niveles de felicidad y cachondeíto de los consumidores.'
			}
		]
	},
	{
		id: 1,
		name: 'Felpudos OLA K ASE',
		description: 'Ante todo, si no entiendes qué sentido tienen estos felpudos, te recomendamos que lo preguntes a cualquier usuario habitual de las redes sociales. Si le enseñas esta página verás como se le ponen los ojos como platos.',
		prize: 21.50,
		features: [
			{
				description: 'Felpudos de gran calidad basados en el meme de internet OLA KE ASE'
			},
			{
				description: 'Material: Fibra de coco. Base de goma.'
			},
			{
				description: 'Tamaño: 60 x 40 cm. 1,5 cm. de grosor.'
			},
			{
				description: 'Disponibles en tres versiones: OLA K ASE, OLA K ASE ENTRA O K ASE y OLA K KIERE.'
			}
		]
	},
	{
		id: 2,
		name: 'Sales de baño Bathing Bad',
		description: 'Da igual si eres un profesor de ciencias con la salud delicada, un gamberrete amigo del dinero fácil o un fan de la grandísima serie Breaking Bad. Sea cual sea tu perfil, necesitas relajarte de vez en cuando. Y para eso nada mejor que estas sales de baño "cocinadas" por el mismísimo Heisenberg en algún lugar cercano a Albuquerque, NM.',
		prize: 19.90,
		features: [
			{
				description: 'Bath Sales to relax away the bad (Sales de baño para relajarse lejos del mal)'
			},
			{
				description: 'Inspiradas en la serie de TV Breaking Bad. '
			},
			{
				description: 'Peso aproximado 225 g.'
			},
			{
				description: 'Sólo contiene elementos naturales propios de las sales de baño.'
			}
		]
	},
]